<?xml version="1.0" encoding="utf-8"?>
<!-- Translation by ToysUs -->
<GameData>
	<Language_fr_FR>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_5">
			<Text>Un plaisir de vous revoir, mon ami.  Cooment puis-je vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_6">
			<Text>Vous &#234;tes toujours le bienvenu ici, mon ami.  Qu'avez-vous en t&#234;te ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_7">
			<Text>Salut, mon ami.  J'esp&#232;re que vous &#234;tes venu ici pour en faire b&#233;n&#233;ficier nos relations r&#233;ciproques.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_8">
			<Text>C'est formidable de voir un visage amical.  Comment puis-je vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_9">
			<Text>Je vous souhaite la bienvenue, mon ami.  S'il vous pla&#238;t, restez.  Mes serviteurs vont pr&#233;parer un merveilleux festin pour c&#233;l&#233;brer votre arriv&#233;e.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_10">
			<Text>Aujourd'hui, nous nous rencontrons, mon ami.  Comment ma glorieuse nation peut-elle vous venir en aide ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_11">
			<Text>J'avais l'intuition ces jours-ci de voir finalement un visage amical comme le v&#244;tre.  Que peut faire mon empire pour venir en aide &#224; un leader aussi honorable que vous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_12">
			<Text>Mes citoyens ont appr&#233;ci&#233; le contact avec votre civilisation.  Cela ne peut que profiter &#224; nous deux.  Maintenant, comment puis-je vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_13">
			<Text>Formidable de voir un ami &#224; nouveau.  Comment pouvons-nous vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_14">
			<Text>Vous avez frapp&#233; &#224; la bonne porte pour la diplomatie.  De quoi voulez-vous discuter ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_7">
			<Text>Salut, qu'avez-vous en t&#234;te me concernant aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_8">
			<Text>Comment puis-je vous aider ?  Et comment pouvez-vous m'aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_9">
			<Text>Bonjour.  J'esp&#232;re que vous venez &#224; ma rencontre avec d'honn&#234;tes intentions.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_10">
			<Text>Mes salutations.  Puis-je vous faire d&#233;guster quelques-uns de mes meilleurs vins tout en discutant ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_11">
			<Text>Comment puis-je vous aider aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_12">
			<Text>Salutations.  De quelles affaires voulez-vous discuter aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_NEUTRAL_HELLO_13">
			<Text>Bonjour.  Comment puis-je vous aider aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_6">
			<Text>J'ai des affaires urgentes &#224; r&#233;gler.  Ne me faites pas perdre mon temps.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_7">
			<Text>Nous n'appr&#233;cions pas tellement votre compagnie.  Que votre visite soit br&#232;ve.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_8">
			<Text>Vous perdez votre temps ici.  Que pourriez-vous &#233;ventuellement avoir &#224; me proposer ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_9">
			<Text>N'ai-je pas d&#233;j&#224; renvoy&#233; votre &#233;missaire ?  Vous ne manquez pas d'audace de venir vous-m&#234;me me visiter.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_10">
			<Text>Ne me provoquez pas.  Vous n'&#234;tes pas en position d'user de plus d'hostilit&#233; envers nous.  Bon sang, que voulez-vous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_11">
			<Text>M'entretenir avec vous ne faisait pas partie de mes priorit&#233;s aujourd'hui.  Que voulez-vous faire de mon temps qui est si pr&#233;cieux ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_12">
			<Text>Oh, excellent, c'est vous.  Dites-moi, pourquoi me mettre en disgr&#226;ce en venant &#224; ma rencontre ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_13">
			<Text>Vous ne m&#233;ritez pas que je vous accorde un audience.  Maintenant, partez ! .......... Pourquoi &#234;tes-vous encore l&#224; ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_14">
			<Text>Avoir &#224; traiter avec vous est d&#233;j&#224; une &#233;preuve en soi.  Vous avez ramp&#233; jusqu'ici ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HELLO_15">
			<Text>Je voudrais vous montrer mon respect et vous offrir du vin, mais vous &#234;tes une brute sauvage que seul le poison peut amadouer.  Maintenant, venez-en vite au fait.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_4">
			<Text>Nous devons cesser les combats.  Mon peuple et le v&#244;tre poussent de longs cris afin de mettre fin &#224; cette violence insens&#233;e.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_5">
			<Text>Je suis pr&#234;t &#224; n&#233;gocier un cessez-le-feu.  Cette guerre n'a que trop dur&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_6">
			<Text>Votre incapacit&#233; &#224; mettre fin &#224; cette guerre ne sert qu'&#224; vous faire para&#238;tre plus m&#233;chant que vous ne l'&#234;tes en r&#233;alit&#233;.  Je vous en conjure, mettons fin &#224; cette folie et c&#233;l&#233;brons la paix plut&#244;t.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_7">
			<Text>N'y a-t-il pas une mani&#232;re plus civilis&#233;e de mettre fin aux hostilit&#233;s ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_8">
			<Text>Combattre ne fait qu'aggraver la souffrance en ce monde.  Nous ne sommes pas des barbares, et devons cons&#233;quemment cesser d'agir comme eux.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_9">
			<Text>En tant que leader responsable, voulez-vous m'aider &#224; mettre fin &#224; cette tension ?  Mon seul d&#233;sir est d'&#233;riger la paix entre nos peuples.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_10">
			<Text>Nous ne demandons rien de plus qu'un retour &#224; la sensibilit&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_11">
			<Text>Il est temps de mettre le pass&#233; derri&#232;re nous et de r&#233;gler nos diff&#233;rends.  Verser le sang ne r&#232;glera rien.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_WANTS_PEACE_12">
			<Text>Nous devons r&#233;aliser que nous ne faisons qu'&#233;changer des condol&#233;ances en m&#233;moire de nos chers disparus.  Cessons cette guerre, c&#233;l&#233;brons la vie plut&#244;t !</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_5">
			<Text>Vous avez vraiment cru en sortir aussi facilement ?  D&#233;guerpissez!</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_6">
			<Text>Pourquoi &#234;tes-vous ici ?  Vous blaguez, n'est-ce pas ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_9">
			<Text>Il est temps de faire face &#224; la r&#233;alit&#233;.  Je gagne, vous perdez.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_10">
			<Text>Il n'y aura pas de paix.  Bient&#244;t, toutes vos cit&#233;s seront conquises.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_11">
			<Text>Un jour, le monde sera &#224; mes pieds.  Mais loin de moi l'id&#233;e de vous humilier de la sorte.  Vos genoux touchant le sol suffiront.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_12">
			<Text>Vos terres pullulent de criminels, et j'en suis le juge.  Maintenant, hors de ma vue, la Cour m'appelle.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_13">
			<Text>Vous entendez ?  C'est le son de votre p&#233;ch&#233; criant pour son salut.  Une bonne chose que je sois momentan&#233;ment dans les parages.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_RESEARCH_AGREEMENT_2">
			<Text>J'esp&#232;re que vos scientifiques travaillent aussi fort que les n&#244;tres afin de r&#233;aliser notre accord de recherche.  Je n'aime pas investir mon argent en vain.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_RESEARCH_AGREEMENT_3">
			<Text>Je vous salue, puissant chef.  Dites-moi, vos scientifiques ne comptent pas les heures investies afin de compl&#233;ter notre accord de recherche ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_RESEARCH_AGREEMENT_4">
			<Text>Nous avons investi beaucoup d'or sonnant sur cet accord de recherche.  Une d&#233;couverte en jaillira tel le chat qui sort du sac ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_WITH_2">
			<Text>Heureux de vous revoir &#224; nouveau, mon ami.  J'esp&#232;re que votre nation se d&#233;veloppe selon votre bon vouloir.  Alors, comment puis-je vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_WITH_3">
			<Text>Je vous salue, mon ami ! Comment puis-je aider votre grande nation aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_WITH_4">
			<Text>Il est bon de vous revoir, mon ami.  Puis-je vous &#234;tre utile en quelque chose ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_WITH_5">
			<Text>Salutations, mon ami.  Nous avons du travail &#224; effectuer, n'est-ce pas ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_AGAINST_4">
			<Text>{1_ThirdPlayerName:textkey} me rend r&#233;ellement malade.  Souhaitons le voir dispara&#238;tre un jour pour de bon de nos vies.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_AGAINST_5">
			<Text>Comment des tra&#238;tres comme {1_ThirdPlayerName:textkey} peuvent-ils affirmer que leur peuple est civilis&#233; ?  Qui se ressemble s'assemble, tout le monde le sait.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_WORKING_AGAINST_6">
			<Text>&#234;tes-vous d'accord avec moi, &#224; savoir que {1_ThirdPlayerName:textkey} repr&#233;sente un r&#233;el probl&#232;me pour le monde entier ?  Nous devons en avertir les autres.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HUMAN_AT_WAR_2">
			<Text>Vous &#234;tes toujours en un seul morceau ?  Cela me surprend.  Je croyais les barbares plus faciles &#224; vaincre.  On ne peut qu'esp&#233;rer.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HUMAN_AT_WAR_3">
			<Text>Vous n'avez toujours pas &#233;t&#233; &#233;cras&#233; par la puissance de vos ennemis ?  Peut-&#234;tre devrais-je m'en m&#234;ler ?  Ce serait g&#233;nial, non ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HUMAN_AT_WAR_4">
			<Text>Mes conseillers viennent tout juste de discuter de votre petite guerre minable.  Nous n'avons rien vu de pire auparavant, jamais.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_HUMAN_AT_WAR_5">
			<Text>Les artistes de mon empire ont produit de nombreuses oeuvres ayant pour th&#232;me votre guerre.  Il en ressort que votre d&#233;sir de survivre est une farce, non un fait concret.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HUMAN_AT_WAR_2">
			<Text>D&#233;sol&#233; d'entendre que vous &#234;tes distrait par la guerre.  Puis-je vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HUMAN_AT_WAR_3">
			<Text>Envoyez &#224; vos hommes au combat de vigoureux encouragements de ma part.  Maintenant, en quoi puis-je vous &#234;tre utile aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_MILITARY_2">
			<Text>N'allez pas croire que je n'ai pas remarqu&#233; vos militaires empi&#233;ter sur mes froni&#232;res.  Si vous voulez l'affrontement, alors venez.  N'agissez pas comme un l&#226;che.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_MILITARY_3">
			<Text>Je ne me sens pas menac&#233; par vos troupes.  Sortez vos griffes ac&#233;r&#233;es, ou disparaissez de ma vue.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_MILITARY_2">
			<Text>Mes g&#233;n&#233;raux ont localis&#233; de nombreuses troupes pr&#232;s de mes fronti&#232;res.  Je vous demande respectueusement de les &#233;loigner afin de ne pas inqui&#233;ter mes citoyens.  Maintenant, avez-vous quelque chose &#224; me demander ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_MILITARY_3">
			<Text>Je veux rester en bons termes avec vous, mais la disposition actuelle de vos forces arm&#233;es rend cela tr&#232;s difficile.  S'il vous pla&#238;t, reconsid&#233;rez le positionnement de vos troupes ou nous devrons cesser d'user de diplomatie avec vous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_EXPANSION_2">
			<Text>L'expansion de votre empire est une nuisance pour moi et tous ceux qui m'entourent.  Mais je ne devrais pas m'en faire, vos b&#226;timents sont probablement &#233;rod&#233;s par cette salet&#233; que vous appelez une nation.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_EXPANSION_3">
			<Text>Vous me faites penser &#224; un essaim de sauterelles.  Vous d&#233;rangez tout le monde sans pourtant donner aucun signe de retenue qui serait pourtant grandement appr&#233;ci&#233;.  Mon seul espoir est que vous r&#233;alisiez vite que vous &#234;tes un mal de t&#234;te pour tous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_EXPANSION_2">
			<Text>Votre rapide &#233;mancipation a &#233;t&#233; remarqu&#233;e par mes conseillers aux affaires &#233;trang&#232;res.  Leur crainte est que l'espace vienne &#224; manquer, ce qui pourrait provoquer une vive tension entre nous.  Je vous invite donc &#224; freiner votre expansion.  Qu'en dites-vous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_PLOT_BUYING_2">
			<Text>Continuer de jeter ainsi votre argent sur les terres qui vous entourent me donnera encore plus de territoire &#224; capturer plus tard.  J'esp&#232;re que vous comprenez cela.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_PLOT_BUYING_2">
			<Text>J'appr&#233;cie un achat juste et &#233;quitable de temps &#224; autre, mais votre rythme vertigineux de d&#233;penser est alarmant.  Je vous exhorte &#224; r&#233;examiner votre mani&#232;re de faire pour &#233;viter que la tension ne s'attise entre nous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_FRIENDLY_STRONG_MILITARY_2">
			<Text>Votre arm&#233;e est tr&#232;s puissante.  Je ne peux qu'esp&#233;rer que vous allez utiliser votre force pour le bien et non la barbarie.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_FRIENDLY_STRONG_MILITARY_3">
			<Text>J'ai entendu les r&#233;cits narrant les exploits de vos militaires.  Vos ennemis devraient craindre le jour o&#249; vous croiserez leur chemin.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_FRIENDLY_STRONG_ECONOMY_2">
			<Text>Mes commer&#231;ants sont revenus &#233;bahis de leur voyage chez vous.  Peut-&#234;tre pourriez-vous leur enseigner l'art de faire de l'argent ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_FRIENDLY_STRONG_ECONOMY_3">
			<Text>Vos coffres sont remplis d'or tandis que les miens sont vides.  Si vous pouviez apprendre &#224; mes collecteurs d'imp&#244;ts la bonne fa&#231;on de maintenir une &#233;conomie &#224; flot, je vous en serais tr&#232;s reconnaissant.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DENOUNCED_BY_AI_3">
			<Text>J'ai parl&#233; contre vous et avec raison.  Pourquoi alors encore m'importuner de vos b&#234;tises ?  Partez.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DENOUNCED_AI_3">
			<Text>Tout en vous sonne tellement faux.  Vous &#234;tes une imposture.  Hors de ma vue.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TOO_SOON_FOR_DOF_3">
			<Text>Une offre int&#233;ressante.  Bien que j'appr&#233;cie grandement votre politesse, je dois apprendre &#224; vous conna&#238;tre un peu plus avant de vous faire confiance.  Peut-&#234;tre une autre fois ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TOO_SOON_FOR_DOF_4">
			<Text>Vous me semblez un sympathique leader, mais je ne peux honorer une quelconque Alliance pour le moment.  Dans un futur rapproch&#233;, s&#251;rement.</Text>
		</Row>
		<Row Tag="TXT_KEY_DOF_NOT_HONORED_3">
			<Text>Vous m'avez baign&#233; de mensonges durant tout ce temps pour ensuite me poignarder dans le dos !  Vous ne m&#233;ritez pas qu'une personne s'attarde &#224; vous.  Allez-vous en ![NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_DOF_NOT_HONORED_4">
			<Text>Vous me faites penser &#224; un enfant trop gourmand.  Vous exigez beaucoup trop de tout le monde, pour finalement vous retrouver les mains vides.  Vous &#234;tes un menteur et le moment est venu de faire conna&#238;tre votre vrai visage.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_DENOUNCING_FRIEND_3">
			<Text>Vous avez montr&#233; vos vraies couleurs.  Ma seule alternative maintenant est de mettre les autres au courant de vos agissements qui ne m&#232;nent jamais &#224; quelque chose de valable.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_DENOUNCING_FRIEND_4">
			<Text>Vous &#234;tes une perte de temps pour chacun.  Travailler avec vous a &#233;t&#233; la plus grande erreur de ma vie.  Cette bavure ne se reproduira pas.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_HUMAN_DOF_SO_AI_DENOUNCE_2">
			<Text>Vous et votre petit ami {1_CivName} me rendez malade.  Je ne peux attendre plus longtemps le jour durant lequel votre empire se consumera dans les flammes.</Text>
		</Row>
		<Row Tag="TXT_KEY_HOSTILE_AGGRESSIVE_MILITARY_WARNING_2">
			<Text>Mis&#233;rable ver de terre, j'en ai assez de jouer au fou.  Si vous voulez vous battre, approchez.</Text>
		</Row>
		<Row Tag="TXT_KEY_HOSTILE_AGGRESSIVE_MILITARY_WARNING_3">
			<Text>Je vous mets au d&#233;fi d'attaquer.  Vos villes auront alors bonne mine coiff&#233;es de mes nombreux drapeaux.</Text>
		</Row>
		<Row Tag="TXT_KEY_HOSTILE_AGGRESSIVE_MILITARY_WARNING_4">
			<Text>Vous voulez verser le sang ?  Alors venez.  Je ne peux plus attendre.</Text>
		</Row>
		<Row Tag="TXT_KEY_EXPANSION_SERIOUS_WARNING_2">
			<Text>Ne vous ai-je pas d&#233;j&#224; averti &#224; propos de votre insouciante expansion ?  C'est un probl&#232;me tr&#232;s grave.  Quittez mes terres, ou alors une r&#233;plique militaire peut s'ensuivre.  Vous avez bien compris ?</Text>
		</Row>
		<Row Tag="TXT_KEY_DENOUNCE_4">
			<Text>Vous &#234;tes si diabolique que jamais vous ne conna&#238;trai la gratitude d'une personne chaudement reconnaissante.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_DENOUNCE_5">
			<Text>Vous &#234;tes vraiment une perte de temps.  Pourrissez dans un quelconque coin perdu de votre royaume, cela m'est &#233;gal.  Je n'ai pas une minute de plus &#224; vous accorder.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_DENOUNCE_6">
			<Text>Maintenant, le monde sait que votre nation est dirig&#233;e par un idiot.  De toute &#233;vidence, Vous menez votre peuple &#224; une extinction rapide.[NEWLINE][NEWLINE]([COLOR_WARNING_TEXT]Nous avons &#233;t&#233; d&#233;nonc&#233;s publiquement !  Note: Nous ne sommes pas en guerre.[ENDCOLOR])</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_LAND_4">
			<Text>Nos fronti&#232;res rapproch&#233;es ont suscit&#233; trop de tension.  Il est maintenant temps de voir qui de nous deux sera victorieux au combat.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_LAND_5">
			<Text>Il est temps d'&#233;largir mon empire.  Je vous d&#233;clare donc la guerre sans aucun regret.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_BETRAYAL_5">
			<Text>Comment avez-vous pu croire que j'&#233;tais un Alli&#233; ?  Votre na&#239;vet&#233; causera votre perte.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_BETRAYAL_6">
			<Text>L'amiti&#233; est une belle chose, le temps qu'elle dure.  D&#233;sol&#233; de rompre avec vous, mais vous n'&#233;tiez qu'un pion dans ma grande strat&#233;gie.  Le temps est venu de mourir.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_BETRAYAL_7">
			<Text>L'heure est venue de p&#233;rir, petit vaurien.  Ce fut tr&#232;s ennuyant que de pr&#233;tendre &#234;tre votre ami.  Il est temps d'affirmer ma position dominante.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_WEAK_BETRAYAL_2">
			<Text>Je sais que je n'ai qu'une chance tr&#232;s minime de remporter la victoire, mais si je n'attaque pas maintenant, mon adversaire n'en sera que plus fort par la suite.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_PLOT_BUYING_WARNING_GOOD_2">
			<Text>Vous comprenez la situation, et j'en suis heureux.  J'esp&#232;re que nous continuerons &#224; aussi bien nous entendre.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_EXPANSION_WARNING_GOOD_2">
			<Text>Nous vous remercions de votre compr&#233;hension.  Nous ne l'oublierons pas.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_RESPONSE_BAD_5">
			<Text>J'&#233;tais si confiant que vous comprendriez.  Mon peuple est d&#233;&#231;u maintenant.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_RESPONSE_BAD_6">
			<Text>Hors de ma vue.  Vous &#234;tes une honte pour mon peuple.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HOSTILE_AGGRESSIVE_MILITARY_WARNING_GOOD_2">
			<Text>Tr&#232;s bien.  Cependant, je garde l'oeil ouvert pour surveiller vos arm&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HOSTILE_AGGRESSIVE_MILITARY_WARNING_GOOD_3">
			<Text>Alors, voyez-y !</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HOSTILE_AGGRESSIVE_MILITARY_WARNING_BAD_2">
			<Text>Pauvre fou, je suppose que vous n'&#234;tes pas &#224; bl&#226;mer.  C'est dans votre nature barbare que de prendre des d&#233;cisions effront&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HOSTILE_AGGRESSIVE_MILITARY_WARNING_BAD_3">
			<Text>Que vous soyez honn&#234;te ou non, vos nombreux choix insens&#233;s ne me laissent aucun respect pour vous.  Maintenant, nos arm&#233;es devront se heurter.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HOSTILE_AGGRESSIVE_MILITARY_WARNING_BAD_4">
			<Text>Vous n'&#234;tes peut-&#234;tre pas un l&#226;che, mais cela ne signifie pas pour autant que vous &#234;tes intelligent.  Vous &#234;tes une disgr&#226;ce aux yeux de tous les dirigeants.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_AGGRESSIVE_MILITARY_WARNING_BAD_2">
			<Text>Vous avez trahi notre confiance.  Je suis tr&#232;s d&#233;sappoint&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_AGGRESSIVE_MILITARY_WARNING_BAD_3">
			<Text>Si les choses doivent se passer ainsi, je vais vous d&#233;truire, ainsi que vos vilaines arm&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RETURNED_CIVILIAN_4">
			<Text>Vous avez fait preuve de compassion l&#224; o&#249; d'autres ont montr&#233; de la cupidit&#233;.  Pour cela, je vous en f&#233;licite.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RETURNED_CIVILIAN_5">
			<Text>En lib&#233;rant nos citoyens, vous avez d&#233;montr&#233; que vous &#234;tes un alli&#233; plus fiable que je ne le pensais.  J'esp&#232;re que ces bonnes relations vont perdurer.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RETURNED_CIVILIAN_6">
			<Text>Je suis privil&#233;gi&#233; de revoir ces personnes &#224; nouveau.  Vous avez ma gratitude la plus sinc&#232;re.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RETURNED_CIVILIAN_7">
			<Text>Vous m'avez ramen&#233; ces prisonniers de guerre !  Je n'oublierai pas de sit&#244;t votre tr&#232;s noble geste.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RETURNED_CIVILIAN_8">
			<Text>Merci de lib&#233;rer mon peuple.  Vous &#234;tes un leader bienveillant et compatissant.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_RESPONSE_THANKFUL_4">
			<Text>Nous devrions ouvrir une bouteille de mon meilleur champagne pour c&#233;l&#233;brer votre bont&#233; !</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_RESPONSE_THANKFUL_5">
			<Text>Je suis reconnaissant envers vos actions d&#233;sint&#233;ress&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_HUMAN_RESPONSE_THANKFUL_6">
			<Text>Notre peuple ne peut que profiter de cela.  Merci.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_WHAT_WILL_HUMAN_OFFER_4">
			<Text>Quelle entente permettrait de mettre fin &#224; notre souffrance mutuelle ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_WHAT_WILL_HUMAN_OFFER_5">
			<Text>Je suis ouvert &#224; des pourparlers de paix.  Quelle est votre offre ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_WHAT_WILL_HUMAN_OFFER_6">
			<Text>Au nom de mon peuple, je vous presse d'en arriver &#224; un accord h&#226;tif.  Quel est le prix de la paix ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DOW_DESPERATE_9">
			<Text>Mes conseillers peuvent bien me dire le contraire, par contre je suis le seul en charge ici.  J'ai peu d'espoir de remporter la victoire, mais il faut bien tester sa propre chance de temps &#224; autre.</Text>
		</Row>
		<Update>
			<Where Tag="TXT_KEY_GENERIC_DOW_OPPORTUNITY_4"/>
			<Set Text="Voil&#224; l'occasion r&#234;v&#233;e pour moi.  Je vais devenir le roi de toutes les nations.  Inclinez-vous devant ma puissance !"/>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_GENERIC_DOW_OPPORTUNITY_7"/>
			<Set Text="Je ne peux pas ignorer cette possibilit&#233; de renforcer mon peuple."/>
		</Update>
		<Row Tag="TXT_KEY_GENERIC_LETS_HEAR_IT_3">
			<Text>Je suis curieux de conna&#238;tre votre offre.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LETS_HEAR_IT_4">
			<Text>De gr&#226;ce, faites une offre.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LETS_HEAR_IT_5">
			<Text>Voyons votre proposition.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DONT_SETTLE_NO_5">
			<Text>J'ai le droit de m'&#233;tablir o&#249; je veux.  Ne me faites pas la le&#231;on, vous qui adorez occuper un logement vide sans y avoir droit ni titre.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DONT_SETTLE_NO_6">
			<Text>Pourquoi pas ?  Si cela vous fait sortir de vos gonds, faites quelque chose.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DONT_SETTLE_NO_7">
			<Text>Bien s&#251;r que non, stupide b&#226;tard.  Et je vais garder cela &#224; l'esprit.  Loin de moi l'id&#233;e de mener des n&#233;gociations avec une brute.</Text>
		</Row>
		<!-- AI Trade Offers -->
		<Row Tag="TXT_KEY_GENERIC_RESEARCH_AGREEMENT_OFFER_2">
			<Text>Le futur brille devant nous et mes scientifiques sont pr&#234;ts &#224; explorer l'inconnu.  Voulez-vous nous aider en signant un accord de recherche ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_RESEARCH_AGREEMENT_OFFER_3">
			<Text>Un groupe de scientifiques peut sonder l'univers et en extirper ses secrets.  Imaginez alors ce que deux &#233;quipes peuvent accomplir.  Voulez-vous endosser un accord de recherche avec nous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LUXURY_TRADE_2">
			<Text>L'&#233;change de ces ressources de luxe feraient le bonheur de tout le monde.  Qu'en dites-vous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_REQUEST_ITEM_4">
			<Text>Le mauvais sort s'acharne sur nous.  Je vous demande humblement votre aide, de gr&#226;ce.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_REQUEST_ITEM_5">
			<Text>Les amis doivent s'entraider mutuellement.  Je connais des temps tr&#232;s difficiles.  Pouvez-vous nous d&#233;panner ?  Je ne l'oublirai pas.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_OFFER_4">
			<Text>Je pense que le moment est venu de d&#233;poser les armes et de n&#233;gocier la paix.  Voulez-vous signer un tel trait&#233; avec nous?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_OFFER_5">
			<Text>Nous ne sommes pas des barbares sanguinaires.  Nous devons mettre fin &#224; cette guerre alors que nous avons encore notre dignit&#233;.  Acceptez-vous cette offre ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_PEACE_OFFER_6">
			<Text>Aujourd'hui, un enfant est venu vers moi et m'a dit que son p&#232;re a &#233;t&#233; massacr&#233; par vos hommes.  Sa vie a &#233;t&#233; ruin&#233;e.  Ces gens sont notre avenir.  Nous ne devons pas les trahir.  S'il vous pla&#238;t, acceptez cette offre de paix.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_WORK_WITH_US_YES_4">
			<Text>Fantastique.  Je suis impatient de partager cette Alliance qui changera le monde.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_WORK_WITH_US_YES_5">
			<Text>J'accepte gracieusement, avec des termes satisfaisants pour nos deux nations.  Combattons aussi le Malin qui r&#244;de hors de nos fronti&#232;res.</Text>
		</Row>
		<Update>
			<Where Tag="TXT_KEY_GENERIC_INSULT_GENERIC_3"/>
			<Set>
				<Text>Je ne sais pas comment votre empire parvient &#224; se maintenir &#224; flot.  On pourrait penser que votre peuple aimerait se joindre &#224; une nation digne de leurs aspirations les plus intimes.  &#224; bien y songer, je crois &#234;tre une destination all&#233;chante.</Text>
			</Set>
		</Update>
		<Row Tag="TXT_KEY_GENERIC_WARMONGER_5">
			<Text>Les gens commencent &#224; parler de vous entre eux.  Ils semblent croire que vous &#234;tes en faveur d'un g&#233;nocide plut&#244;t qu'une solution diplomatique &#224; la situation actuelle.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_WARMONGER_6">
			<Text>Partout o&#249; vos pas se posent, la peur se r&#233;pand.  Les autres nations commencent &#224; s'inqui&#233;ter.  Personnellement, je pense que vous n'&#234;tes qu'un pur idiot, bavard comme la pie.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_BOOT_KISSING_3">
			<Text>Oh, grand chef.  Montrez-moi comment diriger un grand empire tel que le v&#244;tre.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_3">
			<Text>S'il vous pla&#238;t, je vous en supplie.  Montrez de la piti&#233; envers mon peuple, la mort &#233;tant le dernier de leur souhait.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_4">
			<Text>Vous avez bris&#233; le moral de mon peuple.  Leurs maisons sont en ruine, les familles sont dispers&#233;es.  Je ne peux qu'esp&#233;rer que vous mettiez fin &#224; cette folie avant que d'autres innocents ne rendent l'&#226;me inutilement.</Text>
		</Row>
		<Update>
			<Where Tag="TXT_KEY_DIPLOMACY_FRIENDSHIP_ADV_QUEST" />
			<Set Text="Alliance" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLOMACY_FRIENDSHIP_HEADING3_BODY" />
			<Set Text="Une Alliance entre deux joueurs ou plus signifie, en des termes simples, que ces joueurs ont un int&#233;r&#234;t mutuel &#224; prendre soin les uns des autres. (G&#233;n&#233;ralement, il s'agit de devenir des partenaires commerciaux et de partager les ressources)." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLOMACY_FRIENDSHIP_HEADING3_TITLE" />
			<Set Text="Alliance" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NTFN_DOF_S" />
			<Set Text="{1_PlayerName} est alli&#233; avec {2_PlayerName} !" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NTFN_DOF" />
			<Set Text="{1_CivName:textkey} et {2_CivName:textkey} ont form&#233; une Alliance, forgeant ainsi un lien solide entre les deux empires." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NOTIFICATION_DOF_S" />
			<Set Text="{1_PlayerName} est alli&#233; avec {2_PlayerName}!" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NOTIFICATION_DOF" />
			<Set Text="{1_CivName:textkey} et {2_CivName:textkey} ont form&#233; une Alliance, forgeant ainsi un lien solide entre les deux empires." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NOTIFICATION_FRIENDSHIP_EXPIRED_S" />
			<Set Text="Alliance Expir&#233;e" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_NOTIFICATION_FRIENDSHIP_EXPIRED" />
			<Set Text="Votre Alliance avec {1_LeaderName} a suivi son cours et devra &#234;tre renouvel&#233;e." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_DOF" />
			<Set Text="[COLOR_POSITIVE_TEXT]Nous sommes alli&#233;s ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_MUTUAL_DOF" />
			<Set Text="[COLOR_POSITIVE_TEXT]Nous sommes alli&#233;s avec les m&#234;mes leaders ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_HUMAN_DOF_WITH_ENEMY" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Vous vous &#234;tes alli&#233;s avec l'un de nos ennemis ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_REFUSED_REQUESTS" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Vous avez refus&#233; une demande formul&#233;e par ce joueur apr&#232;s la formation d'une Alliance ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_HUMAN_FRIEND_DECLARED_WAR" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Nous leur avons d&#233;clar&#233; la guerre alors que nous sommes alli&#233;s ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_HUMAN_FRIEND_DENOUNCED" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Nous les avons d&#233;nonc&#233; alors que nous sommes alli&#233;s ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_HUMAN_DECLARED_WAR_ON_FRIENDS" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Vous avez d&#233;clar&#233; la guerre &#224; vos alli&#233;s ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_HUMAN_DENOUNCED_FRIENDS" />
			<Set Text="[COLOR_NEGATIVE_TEXT]Vous avez d&#233;nonc&#233; vos alli&#233;s ![ENDCOLOR]" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_DISCUSS_MESSAGE_DEC_FRIENDSHIP" />
			<Set Text="Allons-nous former une alliance ?" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_DISCUSS_MESSAGE_DEC_FRIENDSHIP_TT"/>
			<Set Text="Une Alliance favorise la diplomatie amicale et d&#233;courage parfois d'&#233;ventuels agresseurs.  Les Alli&#233;s peuvent solliciter une assistance diplomatique ou &#233;conomique, et y r&#233;agir par la n&#233;gative peut les contrarier."/>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DEC_FRIENDSHIP_1" />
			<Set Text="Il est ardu de trouver des amis de valeur en ce monde.  Je voudrais former une Alliance, et en informer les autres empires par la suite.  Qu'avez-vous &#224; dire ?" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DEC_FRIENDSHIP_2" />
			<Set Text="Grand leader, vous donneriez-vous la peine d'&#234;tre alli&#233; avec nous ?  Mon souhait est de b&#226;tir un lien durable entre nos deux empires." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DEC_FRIENDSHIP_3" />
			<Set Text="Plantons les semences d'un avenir brillant en formant une Alliance.  Qu'en pensez-vous ?" />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DEC_FRIENDSHIP_4" />
			<Set Text="Ce monde peut &#234;tre cruel.  Ce n'est qu'avec l'assistance des autres que l'on peut esp&#233;rer le transcender.  Allons-nous annoncer au monde que nous sommes des alli&#233;s ?" />
		</Update>
		<Row Tag="TXT_KEY_DEC_FRIENDSHIP_5">
			<Text>Salut, grand dirigeant.  Voulez-vous vous Allier avec nous pour renforcer le lien entre nos empires ?</Text>
		</Row>
		<Row Tag="TXT_KEY_DEC_FRIENDSHIP_6">
			<Text>Ce n'est qu'en formant une Alliance que finalement nos empires inspireront une crainte v&#233;ritable aux &#233;ventuels antagonistes.  Vous joindrerez-vous &#224; moi afin de partager cet honneur ?</Text>
		</Row>
		<Row Tag="TXT_KEY_DEC_FRIENDSHIP_7">
			<Text>Je suis &#224; la recherche d'un ami v&#233;ritable.  Vous voulez devenir mon Alli&#233; ?</Text>
		</Row>
		<Row Tag="TXT_KEY_DEC_FRIENDSHIP_8">
			<Text>Cher souverain, vous voulez vous allier avec nous ?  Ainsi, nos amis pousseraient des cris de joie tandis que nos ennemis trembleraient devant notre puissance.</Text>
		</Row>

		<!-- City States -->
		<Row Tag="TXT_KEY_HOSTILE_WE_ATTACKED_YOUR_MINOR_3">
			<Text>J'ai lanc&#233; une attaque contre l'une de vos Cit&#233;s-&#201;tats.  Cela ne devrait pas &#234;tre une perte pour vous; ils planifiaient probablement de vous attaquer par derri&#232;re de toute fa&#231;on.</Text>
		</Row>
		<Row Tag="TXT_KEY_HOSTILE_WE_ATTACKED_YOUR_MINOR_4">
			<Text>En ce moment, je c&#233;l&#232;bre devant un grand festin.  Lancer une attaque contre votre minuscule Cit&#233;-&#201;tat fut l'un des plus beaux coups de ma carri&#232;re militaire.</Text>
		</Row>
		<Row Tag="TXT_KEY_HOSTILE_WE_ATTACKED_YOUR_MINOR_5">
			<Text>Oh, entendez-vous quelque chose ?  Ce doit &#234;tre les cris de votre insignifiant protectorat.  Ne vous faites aucun souci, mes hommes les r&#233;duiront au silence bient&#244;t.</Text>
		</Row>
		<Row Tag="TXT_KEY_WE_ATTACKED_YOUR_MINOR_3">
			<Text>Mes plus profonds regrets, mais il semble qu'une Cit&#233;-&#201;tat avec qui vous avez eu des relations dans le pass&#233; vient d'&#234;tre attaqu&#233;e par mon arm&#233;e.  Rassurez-vous, cela n'a aucun lien avec vous.  J'&#233;tais dans l'obligation d'agir de la sorte.</Text>
		</Row>
		<Row Tag="TXT_KEY_WE_ATTACKED_YOUR_MINOR_4">
			<Text>Pardonnez-moi, mais mes hommes ont quelque peu d&#233;pass&#233; les limites et attaqu&#233; une Cit&#233;-&#201;tat avec laquelle vous avez d&#233;j&#224; eu des rapports auparavant.  Saurez-vous nous pardonner ?</Text>
		</Row>
		<Row Tag="TXT_KEY_WE_ATTACKED_YOUR_MINOR_5">
			<Text>Loin de moi l'id&#233;e d'envenimer les relations entre nous, mais par erreur, mes militaires s'en ont pris &#224; une Cit&#233;-&#201;tat avec laquelle vous avez transig&#233; jadis.  Je tiens &#224; l'affirmer, ce n'&#233;tait pas une action hostile dirig&#233;e contre vous.</Text>
		</Row>


		<!-- Diplomacy Dispute -->
		<Update>
			<Where Tag="TXT_KEY_DIPLO_DISCUSS_SETTLE_WHAT_WE_PLEASE"/>
			<Set Text="Peu importe l'endroit, nous allons nous y &#233;tablir si tel est notre bon souhait." />
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_DISCUSS_SORRY_FOR_SETTLING"/>
			<Set Text="Toutes nos excuses, nous allons &#233;viter de dresser des tentes trop pr&#232;s de vos fronti&#232;res." />
		</Update>
		<Row Tag="TXT_KEY_EXPANSION_WARNING_5">
			<Text>J'ai remarqu&#233; que vos fronti&#232;res s'&#233;largissent &#224; un rythme alarmant.  &#201;tablir vos villes &#224; proximit&#233; de mon territoire pourrait ruiner toute possibilit&#233; d'amiti&#233; pour nos nations.</Text>
		</Row>
		<Row Tag="TXT_KEY_EXPANSION_WARNING_6">
			<Text>Nous vous permettons de conserver les terres que vous occupez pr&#233;sentement.  Mais nous devrons prendre les actions jug&#233;es n&#233;cessaires si vous persistez &#224; &#233;tendre votr ombrage plus loin sur le sol sacr&#233; de nos anc&#234;tres.</Text>
		</Row>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_VICTORY_DISPUTE"/>
			<Set>
				<Text>[COLOR_NEGATIVE_TEXT]Ils croient que vos int&#233;r&#234;ts sont en conflit avec les leurs, et ils d&#233;testent &#231;a !</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_MINOR_THIS_GUY_WANTS_WAR"/>
			<Set>
				<Text>Le chef avec qui vous parlez n'a aucunement l'intention de faire la paix avec cette nation.</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_DIPLO_MINOR_OTHER_GUY_WANTS_WAR"/>
			<Set>
				<Text>L'autre leader politique ne d&#233;sire pas la paix avec le chef discutant pr&#233;sentement avec vous.</Text>
			</Set>
		</Update>

		<!-- Rankings Pop-Up -->
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_GOLD"/>
			<Set>
				<Text>Les nations les plus riches du monde</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_HAPPINESS"/>
			<Set>
				<Text>Les nations les plus heureuses du monde</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_POWER"/>
			<Set>
				<Text>Les militaires les plus puissants du monde</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_PRODUCTION"/>
			<Set>
				<Text>Les nations les plus productives du monde</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_SCIENCE"/>
			<Set>
				<Text>Les nations les plus avanc&#233;es du monde</Text>
			</Set>
		</Update>
		<Update>
			<Where Tag="TXT_KEY_PROGRESS_SCREEN_WONDERS"/>
			<Set>
				<Text>Les nations les plus artistiques du monde</Text>
			</Set>
		</Update>
		<Row Tag="TXT_KEY_DUDE_8">
			<Text>Platon</Text>
		</Row>
		<Row Tag="TXT_KEY_DUDE_9">
			<Text>Aristote</Text>
		</Row>
		<Row Tag="TXT_KEY_DUDE_10">
			<Text>Magellan</Text>
		</Row>
		<Row Tag="TXT_KEY_DUDE_11">
			<Text>Charles Dezobry</Text>
		</Row>
		<Row Tag="TXT_KEY_DUDE_12">
			<Text>Louis Halphen</Text>
		</Row>
		<Row Tag="TXT_KEY_DUDE_13">
			<Text>Barclay</Text>
		</Row>


		<!-- Added 8/4/11 -->
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_5">
			<Text>L'extermination totale, c'est ce que vous voulez vraiment ?  Je vous supplie de nous &#233;pargner.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_6">
			<Text>Cette guerre nous a fait un tort &#233;norme.  Je ne peux vous offrir en ce moment autre chose que la paix.  S'il vous pla&#238;t, ayez piti&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_7">
			<Text>Mon peuple n'a aucune chance de survie.  Notre destin&#233;e est entre vos mains.  S'il vous pla&#238;t, &#233;pargnez-nous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_DESTRUCTION_LOOMS_8">
			<Text>Vous avez r&#233;duit mon peuple &#224; un simple petit tas de gravats.  Je vous en conjure, laissez-nous reb&#226;tir et relever &#224; nouveau d&#233;cemment ces ruines.  Pour la bonne suite de nos relations.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ALEXANDER_FIRSTGREETING_4">
			<Text>Salutations, grand chef !  Herm&#232;s lui-m&#234;me, messager des Dieux, m'avait pr&#233;venu &#224; l'avance de notre rencontre.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ALEXANDER_FIRSTGREETING_5">
			<Text>Que les Dieux nous soient favorables, grand leader.  Je suis Alexandre III, roi de la toute-puissante Gr&#232;ce.  Je suis honor&#233; de vous rencontrer.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ALEXANDER_FIRSTGREETING_6">
			<Text>Mes salutations, &#233;nigmatique personnage.  Je suis Alexandre, chef des puissants Grecs !  Je vous prie de partager un d&#238;ner &#224; mes c&#244;t&#233;s au mont Olympe.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ASKIA_FIRSTGREETING_5">
			<Text>Par la gloire de Dieu, je vous salue !  Je suis Askia, chef du puissant empire Songha&#239;.  Puissent nos deux nations vivre ensemble dans la paix.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ASKIA_FIRSTGREETING_6">
			<Text>Salutations, grand chef.  J'esp&#232;re que vous &#234;tes aussi &#233;rudit que moi.  Que la gr&#226;ce de Dieu prot&#232;ge nos deux nations de tout conflit.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ASKIA_FIRSTGREETING_7">
			<Text>Salutations !  Je suis Askia, de l'intr&#233;pide empire Songha&#239;.  Je vous prie d'&#234;tre un bon ami, non un ennemi pitoyable.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_AUGUSTUS_FIRSTGREETING_4">
			<Text>S'il vous pla&#238;t, venez plus pr&#232;s.  Mon nom est Auguste C&#233;sar, dirigeant du glorieux empire de Rome.  J'esp&#232;re que vous &#234;tes un leader digne de confiance.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_AUGUSTUS_FIRSTGREETING_5">
			<Text>Le peuple romain vous salue.  Je suis Auguste C&#233;sar, empereur de cette puissante nation.  Un jour, et c'est &#233;crit dans le ciel, ma patrie sera la plus impressionnante que le monde ait connue !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_AUGUSTUS_FIRSTGREETING_6">
			<Text>Bienvenue &#224; Rome, grand leader.  Je vais servir le meilleur vin pour c&#233;l&#233;brer la rencontre de nos deux nations.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_BISMARCK_FIRSTGREETING_4">
			<Text>Bienvenue, grand chef.  La puissante nation de l'Allemagne vous accueille.  Mon nom est Otto Von Bismarck.  Je souhaite nos relations cordiales et franches dans le futur.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_BISMARCK_FIRSTGREETING_5">
			<Text>L'Allemagne vous accueille sur ses nombreuses terres, &#233;tranger.  Moi, Otto Von Bismarck, aspire &#224; ce que nos nations demeurent en bons termes et b&#233;n&#233;ficient positivement de cette rencontre.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_BISMARCK_FIRSTGREETING_6">
			<Text>Je te salue, &#233;tranger.  Bienvenue en Allemagne.  Mon nom est Otto Von Bismarck.  Aimeriez-vous go&#251;ter &#224; ce vin exquis ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_CATHERINE_FIRSTGREETING_4">
			<Text>Je vous salue, &#233;tranger.  Je suis Catherine la Grande, imp&#233;ratrice de Russie.  J'esp&#232;re que nous nous entendrons bien.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_CATHERINE_FIRSTGREETING_5">
			<Text>Je vous salue, grand chef.  Bienvenue sur la glorieuse terre de la Russie.  Si vos sujets ont des affinit&#233;s certaines avec les miens, alors nous ferons l'envie du monde entier !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_CATHERINE_FIRSTGREETING_6">
			<Text>Ravie de vous rencontrer, grand chef.  De quelle fa&#231;on le peuple russe peut-il vous rendre service ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_DARIUS_FIRSTGREETING_4">
			<Text>Je vous salue, chef de file.  Je suis Darius, de la puissante Perse.  Notre peuple deviendra la convoitise du monde un jour.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_DARIUS_FIRSTGREETING_5">
			<Text>Mes salutations, cher leader.  Mon nom est Darius, puissant roi de la Perse.  Mon espoir est que vous soyez un alli&#233; b&#233;n&#233;fique pour notre nation.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_DARIUS_FIRSTGREETING_6">
			<Text>Bienvenue en Perse, &#233;tranger.  Je suis Darius.  Soyons bons voisins.  Un somptueux repas vous attend.  Venez.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ELIZABETH_FIRSTGREETING_5">
			<Text>L'Angleterre vous accueille &#224; bras ouverts, grand chef. Je suis la reine &#201;lisabeth.  Comment pouvons-nous vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ELIZABETH_FIRSTGREETING_6">
			<Text>Quelle sublime rencontre !  Vous serez j'en suis convaincue tr&#232;s utile &#224; l'Angleterre.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ELIZABETH_FIRSTGREETING_7">
			<Text>Tr&#232;s rafra&#238;chissant de voir un nouveau visage en ce monde.  Je suis &#201;lisabeth 1&#232;re, reine de la puissante Angleterre.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_GANDHI_FIRSTGREETING_4">
			<Text>Salutations, mon &#233;gal !  Chantons ensemble et v&#233;n&#233;rons tout ce que vous repr&#233;sentez.  Nous sommes semblables, soyez-en donc tr&#232;s honor&#233; !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_GANDHI_FIRSTGREETING_5">
			<Text>Je vous salue, myst&#233;rieux &#233;missaire.  &#202;tes-vous venu r&#233;pandre un message de paix en ce monde ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_GANDHI_FIRSTGREETING_6">
			<Text>Salutations.  Je suis Gandhi, de la paisible r&#233;publique d'Inde.  J'esp&#232;re que vous &#234;tes un peuple rassembleur, avec des principes forts de justice.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HARUN_FIRSTGREETING_4">
			<Text>Par la gr&#226;ce de tout ce qui est glorieux, moi, H&#226;r&#251;n ar-Rach&#238;d, vous souhaite la bienvenue en Arabie.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HARUN_FIRSTGREETING_5">
			<Text>Je vous en prie, venez vous asseoir ici.  Je suis H&#226;r&#251;n ar-Rach&#238;d, et l'Histoire &#233;ternellement se rem&#233;morera cette rencontre.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HARUN_FIRSTGREETING_6">
			<Text>Bienvenue en Arabie, grand chef.  Mon nom est H&#226;r&#251;n ar-Rach&#238;d.  Que vais-je repr&#233;senter pour vous sur votre carte du ciel ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HIAWATHA_FIRSTGREETING_4">
			<Text>Les Esprits ont pr&#233;dit votre arriv&#233;e, grand chef.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HIAWATHA_FIRSTGREETING_5">
			<Text>Salutations.  Je suis Hiawatha, leader des redoutables Iroquois. J'esp&#232;re que vous partagez notre amour pour la nature.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_HIAWATHA_FIRSTGREETING_6">
			<Text>Je vous salue, &#233;tranger !  Le majestueux Oranda, notre entit&#233; abstraite spirituelle, m'a r&#233;v&#233;l&#233;, lors d'un songe r&#233;cent, votre arriv&#233;e parmi nous.  Bienvenue.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_MONTEZUMA_FIRSTGREETING_5">
			<Text>Ah!  Qui &#234;tes-vous et pourquoi osez-vous vous pr&#233;senter devant le puissant Moctezuma ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_MONTEZUMA_FIRSTGREETING_6">
			<Text>Je suis Moctezuma, leader des robustes Azt&#232;ques.  Et vous ?  Vous &#234;tes juste un de mes nombreux sujets.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_MONTEZUMA_FIRSTGREETING_7">
			<Text>M&#233;fiez-vous, &#233;tranger.  Il y a toujours des sacrifices humains qui doivent &#234;tre faits pour obtenir la faveur des dieux.  Comportez-vous bien, une banale mais tr&#232;s pertinente suggestion.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_MONTEZUMA_FIRSTGREETING_8">
			<Text>Voulez-vous vous allier avec le puissant Moctezuma, &#233;tranger ?  Envoyez-moi vos faibles, forts, femmes et enfants.  Nous ferons couler le sang tout en implorant nos idoles sacr&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_NAPOLEON_FIRSTGREETING_5">
			<Text>La France vous accueille, &#233;tranger.  Je suis Napol&#233;on, un g&#233;n&#233;ral craint dans le monde entier.  Demeurez donc un de nos alli&#233;s..</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_NAPOLEON_FIRSTGREETING_6">
			<Text>Mes salutations, cher ami.  Je suis Napol&#233;on Bonaparte, de France.  Mon peuple ne vascillera jamais devant l'adversit&#233;, gardez cela &#224; l'esprit.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_NAPOLEON_FIRSTGREETING_7">
			<Text>Salutations.  Je suis Napol&#233;on, et mon peuple ne conna&#238;t pas la peur.  Le monde pour moi est un grand &#233;chiquier, et j'y applique mes plus r&#233;centes strat&#233;gies militaires.  La politesse est donc un atout dans votre manche lors de nos rencontres.</Text>
		</Row>
		<Update>
			<Where Tag="TXT_KEY_LEADER_NAPOLEON_TRIBUTE_NO_ANGRY"/>
			<Set Text="Comment osez-vous exiger un tribut de ma part ?"/>
		</Update>
		<Row Tag="TXT_KEY_LEADER_NAPOLEON_DECLAREWAR_4">
			<Text>Oh, je suis s&#251;r que vous avez entendu !  Mes arm&#233;es vont se pr&#233;cipiter et vous d&#233;truire une fois pour toutes !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ODA_FIRSTGREETING_4">
			<Text>Je vous salue, grand chef.  Je souhaite que vos aptitudes &#233;galent les miennes.  Toujours vaincre m'ennuie.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ODA_FIRSTGREETING_5">
			<Text>Bienvenue au Japon.  Je suis Nobunaga Oda.  Demeurez un fid&#232;le compagnon, ou un adversaire digne.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_ODA_FIRSTGREETING_6">
			<Text>Je suis Nobunaga Oda, et je vous souhaite la bienvenue au grand empire du Japon.  Puisse votre s&#233;jour &#234;tre paisible et agr&#233;able.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_RAMESSES_FIRSTGREETING_4">
			<Text>Salutations, mortel.  Je suis Rams&#232;s le Grand, pharaon de la glorieuse &#201;gypte.  &#202;tes-vous venu vous incliner devant ma transcendance ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_RAMESSES_FIRSTGREETING_5">
			<Text>Je suis Rams&#232;s, et vous &#234;tes pr&#233;sentement en contact avec une divinit&#233; infinie.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_RAMKHAMHAENG_FIRSTGREETING_4">
			<Text>Bienvenue au Siam, &#233;tranger !  Je suis Ramkhamhaeng, qui r&#232;gne sur ce glorieux peuple !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_RAMKHAMHAENG_FIRSTGREETING_5">
			<Text>Je vous salue, grand chef !  Bienvenue au Siam.  Vous &#234;tes libre de visiter mon jardin quand bon vous semble.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_RAMKHAMHAENG_FIRSTGREETING_6">
			<Text>Salutations !  Bienvenue au Siam.  Soyez averti, ceux qui sont cruels sans raison ne sont pas les bienvenus sur mes terres.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_SULEIMAN_FIRSTGREETING_4">
			<Text>Je vous salue, &#233;tranger !  J'esp&#232;re que vous serez un leader m&#233;ritant !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_SULEIMAN_FIRSTGREETING_5">
			<Text>Je vous salue, grand chef !  Bienvenue dans ma cour.  Je suis Soliman le Magnifique, chef incontest&#233; de l'empire Ottoman.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_SULEIMAN_FIRSTGREETING_6">
			<Text>Bienvenue dans l'empire Ottoman, digne chef.  Je suis heureux de croiser votre chemin.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WASHINGTON_FIRSTGREETING_4">
			<Text>L'Am&#233;rique vous accueille avec joie, cher ami.  J'esp&#232;re que vous &#234;tes un dirigeant pr&#244;nant la libert&#233; tout en menant son peuple vers la prosp&#233;rit&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WASHINGTON_FIRSTGREETING_5">
			<Text>Bienvenue aux &#201;tats-Unis, &#233;tranger.  Je suis George Washington, supr&#234;me souverain du monde libre.  Comment pouvons-nous vous aider ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WASHINGTON_FIRSTGREETING_6">
			<Text>Bonjour, cher leader.  Bienvenue en Am&#233;rique, terre de libert&#233; et domicile du brave.  Maintenant, dites-moi, que recherchez-vous sur nos terres ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WUZETIAN_FIRSTGREETING_4">
			<Text>Salutations.  Je suis Wu Zetian, de la Chine.  Comment mon peuple peut-il vous aider aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WUZETIAN_FIRSTGREETING_5">
			<Text>Cette rencontre sera c&#233;l&#233;br&#233;e par nos descendants pour les si&#232;cles &#224; venir.  Bienvenue en Chine, &#233;tranger !</Text>
		</Row>
		<Row Tag="TXT_KEY_LEADER_WUZETIAN_FIRSTGREETING_6">
			<Text>Salutations !  Mon peuple est tr&#232;s puissant et productif.  J'esp&#232;re qu'il n'y aura aucune grande muraille entre nous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LUXURY_TRADE_3">
			<Text>Nos gens exigent un style de vie somptueux.  Partagez-vous cet avis ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LUXURY_TRADE_4">
			<Text>Acceptez cette entente, et nos sujets n'en seront que plus heureux.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LUXURY_TRADE_5">
			<Text>Il est temps pour nous d'&#233;changer nos ressources de luxe et offrir ainsi une vie meilleure &#224; nos gens.</Text>
		</Row>
		<Row Tag="TXT_KEY_HUMAN_DOF_SO_AI_DENOUNCE_3">
			<Text>Premi&#232;rement, j'ai d&#251; traiter avec {1_CivName}, maintenant avec vous ? Path&#233;tique.  Vous &#234;tes tous les deux la raison pour laquelle ce monde semble &#234;tre une ruche remplie de sc&#233;l&#233;rats.</Text>
		</Row>
		<Row Tag="TXT_KEY_HUMAN_DOF_SO_AI_DENOUNCE_4">
			<Text>Tiens donc.  Il semble que vous et {1_CivName} &#234;tes alli&#233;s.  C'est bien, parce que je vais vous &#233;craser tous les deux sous le poids de mon empire.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_EXPANSION_3">
			<Text>Je suis d&#233;sol&#233;, mais vous devez ralentir le rythme de progression de vos fronti&#232;res.  &#192; trop vouloir &#233;tendre votre influence, vous apeurez un brin ma population.  Calmez vos ardeurs, d'accord ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_HOSTILE_AGGRESSIVE_PLOT_BUYING_3">
			<Text>Gaspillez votre argent pour des terres sans valeur.  Vous ne pourrez pas les prot&#233;ger contre les animaux sauvages, encore moins vos ennemis.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AGGRESSIVE_PLOT_BUYING_3">
			<Text>Il me semble que vous avez fait l'achat de terrains beaucoup trop rapidement.  Mes sujets n'appr&#233;cient pas ce genre de comportement.  Cessez vos actions afin d'apaiser les tensions entre nous.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_14">
			<Text>Pourquoi &#234;tes-vous venu ici ?  Pour mendier la paix ?  Non !  Mes arm&#233;es vont envoyer sous terre vos cit&#233;s.  Partez maintenant...</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_15">
			<Text>Je ne cesserai jamais jusqu'&#224; ce que toute m&#233;chancet&#233; ait disparue.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_AT_WAR_HOSTILE_16">
			<Text>Fermez-la.  Cette guerre doit continuer jusqu'&#224; ce que je sois pr&#234;t &#224; vous accorder la mis&#233;ricorde.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_15">
			<Text>Je vous salue, mon ami.  De quoi avez-vous besoin ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_16">
			<Text>Heureux de vous revoir.  &#202;tes-vous ici pour faire une transaction ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_GREETING_POLITE_HELLO_17">
			<Text>C'est formidable de revoir un ami.  De quel sujet allons-nous discuter aujourd'hui ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LETS_HEAR_IT_6">
			<Text>J'&#233;coute.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_LETS_HEAR_IT_7">
			<Text>Alors?  &#201;coutons votre proposition.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_NO_DEAL_POSSIBLE_3">
			<Text>Je suis d&#233;sol&#233;, mais je ne crois pas que cette transaction puisse fonctionner.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_NO_DEAL_POSSIBLE_4">
			<Text>Il ne semble pas y avoir une fa&#231;on logique de conclure cette transaction.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_NO_DEAL_POSSIBLE_5">
			<Text>Je suis d&#233;sol&#233;, mais je ne vois rien d'&#233;quitable dans cette transaction.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_NO_DEAL_POSSIBLE_6">
			<Text>D&#233;sol&#233;.  Cette transaction ne peut tout simplement pas aboutir.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_INSULTING_4">
			<Text>C'est le mieux que vous puissiez offrir ?  Vous me prenez pour qui, un cr&#233;tin ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_INSULTING_5">
			<Text>Allez, vous devez faire mieux pour obtenir un &#233;change valable et le voir se concr&#233;tiser.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_INSULTING_6">
			<Text>Je ne veux pas r&#233;pandre la honte sur mon peuple de par une transaction aussi scandaleuse.  Vous devez faire mieux.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_UNACCEPTABLE_4">
			<Text>Je ne peux accepter cette offre.  Mettez-en plus sur la table.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_UNACCEPTABLE_5">
			<Text>Cet accord n'est pas bon pour mes int&#233;r&#234;ts.  Offrez plus et nous concluerons la transaction.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_REJECT_UNACCEPTABLE_6">
			<Text>Vous devez offrir un peu plus pour que cette transaction fonctionne.  Actuellement, ce n'est pas du tout acceptable.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_HUMAN_CONCESSIONS_3">
			<Text>Cette transaction ne fera pas de nous de grands amis.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_HUMAN_CONCESSIONS_4">
			<Text>Nous n'oublierons pas de sit&#244;t cette transaction, vous avez ma parole.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_ACCEPTABLE_4">
			<Text>Transaction conclue.  Puissions-nous continuer &#224; brasser des affaires longtemps.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_ACCEPTABLE_5">
			<Text>Les termes sont fix&#233;s.  C'est un accord tr&#232;s &#233;quitable.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_ACCEPTABLE_6">
			<Text>Je suis d'accord avec cette offre.  Elle est juste pour les deux parties impliqu&#233;es.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_GENEROUS_4">
			<Text>Je ne peux refuser cette g&#233;n&#233;reuse offre de votre part.  Merci.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_GENEROUS_5">
			<Text>Vous avez sacrifi&#233; vos biens pour favoriser la relation entre nous.  Vous avez toute mon admiration.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_GENEROUS_6">
			<Text>Votre g&#233;n&#233;rosit&#233; n'est pas pass&#233;e inaper&#231;ue.  Merci beaucoup.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_TRADE_ACCEPT_GENEROUS_7">
			<Text>Nous nous rappellerons de cette transaction pour de nombreuses ann&#233;es &#224; venir.  Merci d'&#234;tre si g&#233;n&#233;reux.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_OPEN_BORDERS_EXCHANGE_3">
			<Text>Allons-nous ouvrir nos fronti&#232;res afin de faciliter les &#233;changes entre nous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_OPEN_BORDERS_EXCHANGE_4">
			<Text>Je pense que c'est dans notre int&#233;r&#234;t, comme toutes les nations civilis&#233;es de ce monde, d'ouvrir nos fronti&#232;res et de laisser notre amiti&#233; se d&#233;velopper.  Qu'en dites-vous ?</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_OPEN_BORDERS_EXCHANGE_5">
			<Text>Ouvrons nos fronti&#232;res l'un &#224; l'autre.  Cela augmentera notre amiti&#233;.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DEMAND_2">
			<Text>Soyons r&#233;alistes.  Vous avez quelque chose que je d&#233;sire, et si vous refusez de me le donner, soyez assur&#233; que mes troupes militaires iront frapper &#224; votre porte.</Text>
		</Row>
		<Row Tag="TXT_KEY_GENERIC_DEMAND_3">
			<Text>Donnez-moi ce que je veux, et vos femmes et enfants demeureront en s&#233;curit&#233;.  Cela semble &#234;tre une bonne affaire, vous ne pensez pas ?</Text>
		</Row>
	</Language_fr_FR>
</GameData>